
/* Class = "NSButton"; ibShadowedToolTip = "Remember and reopen files from a previous run"; ObjectID = "2"; */
"Remember and reopen files from a previous run" = "Ricorda e riapri i file di una precedente esecuzione";

/* Class = "NSButton"; ibShadowedToolTip = "Open the contents pane only when the file has a table of contents"; ObjectID = "3"; */
"Open the contents pane only when the file has a table of contents" = "Apri il pannello del contenuto solo quando il file ha un sommario";

/* Class = "NSButton"; ibShadowedToolTip = "Always keep snapshot windows on top of other windows"; ObjectID = "4"; */
"Always keep snapshot windows on top of other windows" = "Mantieni sempre la finestra dell'istantanea sopra le altre finestre";

/* Class = "NSButton"; ibShadowedToolTip = "Go back to the last page viewed when opening a file"; ObjectID = "10"; */
"Go back to the last page viewed when opening a file" = "Ritorna all'ultima pagina visualizzata quando viene aperto un file";

/* Class = "NSButton"; ibShadowedToolTip = "Automatically save a Skim notes file with the same file name whenever you save a PDF file"; ObjectID = "12"; */
"Automatically save a Skim notes file with the same file name whenever you save a PDF file" = "Salva automaticamente in file di note di Skim con lo stesso nome del file ogni vilta che viene salvato un file PDF";

/* Class = "NSButton"; ibShadowedToolTip = "Choose this to use the same PDF view settings in full screen mode and normal mode"; ObjectID = "13"; */
"Choose this to use the same PDF view settings in full screen mode and normal mode" = "Selezionare per usare le stesse impostazioni di visualizzazione PDF in modalità schermo intero e in modalità normale";

/* Class = "NSButton"; ibShadowedToolTip = "Revert the initial PDF view settings for newly opened documents to their original values"; ObjectID = "14"; */
"Revert the initial PDF view settings for newly opened documents to their original values" = "Ripristina le impostazioni di visualizzazione PDF iniziali per i documenti appena aperti ai loro valori originali";

/* Class = "NSMatrix"; ibShadowedToolTip = "Window size for newly opened files"; ObjectID = "17"; */
"Window size for newly opened files" = "Dimensione della finestra per i file appena aperti";

/* Class = "NSButton"; ibShadowedToolTip = "Reopen the last viewed snapshots when opening a file"; ObjectID = "18"; */
"Reopen the last viewed snapshots when opening a file" = "Riapri le ultime anteprime visualizzate quando viene aperto un file";

/* Class = "NSTextFieldCell"; title = "To set the initial PDF view settings, choose \"Use Current View Settings as Default\" from the PDF menu."; ObjectID = "23"; */
"To set the initial PDF view settings, choose \"Use Current View Settings as Default\" from the PDF menu." = "Per impostare la visualizzazione PDF iniziale, scegli \"Usa impostazioni di visualizzazione correnti come default\" nel menù PDF.";

/* Class = "NSTextFieldCell"; title = "Save passwords in Keychain:"; ObjectID = "28"; */
"Save passwords in Keychain:" = "Salva password nel Portachiavi:";

/* Class = "NSButtonCell"; title = "Remember snapshots"; ObjectID = "29"; */
"Remember snapshots" = "Ricorda istantanee";

/* Class = "NSTextFieldCell"; title = "Open files:"; ObjectID = "34"; */
"Open files:" = "Apri file:";

/* Class = "NSTextFieldCell"; title = "Revert initial PDF view settings for:"; ObjectID = "35"; */
"Revert initial PDF view settings for:" = "Ripristina impostazioni di visualizzazione iniziali per:";

/* Class = "NSButtonCell"; title = "Normal"; ObjectID = "36"; */
"Normal" = "Normale";

/* Class = "NSButtonCell"; title = "Full Screen"; ObjectID = "37"; */
"Full Screen" = "A schermo pieno";

/* Class = "NSButtonCell"; title = "Automatically save Skim notes backups"; ObjectID = "38"; */
"Automatically save Skim notes backups" = "Salva automaticamente backup delle note Skim";

/* Class = "NSButtonCell"; title = "Remember last page viewed"; ObjectID = "39"; */
"Remember last page viewed" = "Ricorda l'ultima pagina vista";

/* Class = "NSMenuItem"; title = "Never"; ObjectID = "42"; */
"Never" = "Mai";

/* Class = "NSMenuItem"; title = "Hourly"; ObjectID = "43"; */
"Hourly" = "Ogni ora";

/* Class = "NSMenuItem"; title = "Daily"; ObjectID = "44"; */
"Daily" = "Giornalmente";

/* Class = "NSMenuItem"; title = "Weekly"; ObjectID = "45"; */
"Weekly" = "Settimanalmente";

/* Class = "NSMenuItem"; title = "Monthly"; ObjectID = "46"; */
"Monthly" = "Mensilmente";

/* Class = "NSTextFieldCell"; title = "Check for Skim updates:"; ObjectID = "47"; */
"Check for Skim updates:" = "Controlla aggiornamenti Skim:";

/* Class = "NSButtonCell"; title = "Keep snapshot windows on top"; ObjectID = "48"; */
"Keep snapshot windows on top" = "Mantieni le finestre delle istantanee in cima";

/* Class = "NSButtonCell"; title = "Open pane only for Table of Contents"; ObjectID = "49"; */
"Open pane only for Table of Contents" = "Apri pannello solo per il Sommario";

/* Class = "NSButtonCell"; title = "Reopen last open files at startup"; ObjectID = "50"; */
"Reopen last open files at startup" = "Riapri l'ultimo file aperto all'avvio";

/* Class = "NSMenuItem"; title = "Maximized"; ObjectID = "I4U-iu-BZx"; */
"Maximized" = "Massimizzato";

/* Class = "NSButton"; ibShadowedToolTip = "Attach Skim notes that can be read by older versions of Skim, but are not preserved by iCloud"; ObjectID = "YMN-MA-BZc"; */
"Attach Skim notes that can be read by older versions of Skim, but are not preserved by iCloud" = "Allega note di Skim che possono essere lette dalle versioni precedenti di Skim, ma non vengono conservate da iCloud";

/* Class = "NSMenuItem"; title = "Fit"; ObjectID = "emG-r2-Tpo"; */
"Fit" = "Adatta";

/* Class = "NSMenuItem"; title = "Always"; ObjectID = "oSK-dH-0Kk"; */
"Always" = "Sempre";

/* Class = "NSMenuItem"; title = "Default"; ObjectID = "rQq-RM-Yog"; */
"Default" = "Default";

/* Class = "NSButtonCell"; title = "Write legacy Skim notes"; ObjectID = "s4m-Yj-mU0"; */
"Write legacy Skim notes" = "Scrivi note di Skim precedenti";

/* Class = "NSMenuItem"; title = "Ask"; ObjectID = "swn-Y1-ySx"; */
"Ask" = "Chiedi";
